[{"author_name":"marco bigelli","author_url":"https:\/\/www.google.com\/maps\/contrib\/109301560841774455551\/reviews","language":"en","profile_photo_url":"https:\/\/lh4.ggpht.com\/-i5lJJ_OddFs\/AAAAAAAAAAI\/AAAAAAAAAAA\/opyJ1005TJg\/s128-c0x00000000-cc-rp-mo\/photo.jpg","rating":5,"relative_time_description":"a year ago","text":"Great school, where teachers put all their passion in their lectures and in all the collateral activities that they offer to those who want to learn and practice Russian language. очень хорошо!","time":1542382815},{"author_name":"SittaMicol .","author_url":"https:\/\/www.google.com\/maps\/contrib\/104193782299554452946\/reviews","language":"it","profile_photo_url":"https:\/\/lh6.ggpht.com\/-_2CvXdWDDgo\/AAAAAAAAAAI\/AAAAAAAAAAA\/TL0R65b5x8I\/s128-c0x00000000-cc-rp-mo\/photo.jpg","rating":5,"relative_time_description":"7 months ago","text":"La cosa che più mi ha colpito di questa scuola è la grande quantità di eventi \"extra\" che organizzano, ovviamente tutti gratuiti per gli studenti! Qui non solo impari la lingua e la cultura russa, ma conosci un sacco di gente nuova! Le insegnanti sono tutte madrelingua, molto pazienti e l'atmosfera che si respira è estremamente familiare e rilassata. Durante le lezioni di gruppo si alternano momenti di teoria, conversazione e giochi.","time":1561546746},{"author_name":"Martina Mazzarella","author_url":"https:\/\/www.google.com\/maps\/contrib\/101549299481722195353\/reviews","language":"it","profile_photo_url":"https:\/\/lh4.ggpht.com\/-VHmCyVFh1G4\/AAAAAAAAAAI\/AAAAAAAAAAA\/oGUGlddTDgA\/s128-c0x00000000-cc-rp-mo\/photo.jpg","rating":5,"relative_time_description":"7 months ago","text":"Ho iniziato a studiare il russo con la rassegnazione di dover scendere a patti con una lingua difficile, ma sono stata sorprendentemente smentita: studiare russo in questa scuola é stato più un piacere che altro. Inoltre, la bravura del corpo docente ha immediatamente cancellato quella difficoltà che mi aspettavo. Ho studiato con serenità, scoprendo la bellezza del russo e divertendomi. In poco tempo ho raggiunto un livello molto superiore a quello che mi sarei aspettata. \n\nHo seguito le lezioni con Anna, che è stata un'insegnante davvero insostituibile per la sua pazienza, gentilezza e capacità di adattarsi alle esigenze e alle difficoltà di tutti i corsisti. Tutte le insegnanti che ho incontrato, in realtà, sono preparatissime, gentili, e capaci di creare armonia, divertimento e relax nel gruppo. \nL'ambiente è stimolante: non si tratta solo di imparare una lingua, ma di venire a contatto con una intera cultura attraverso incontri dedicati al mondo russo, degustazioni, approfondimenti di vario genere, possibilità di perfezionare la lingua in Russia etc. \nIl libro fornito é strutturato in maniera innovativa. Invece di insistere in maniera pedante sulla grammatica, mette in condizione di poter aver, sin dalla prima lezione, una semplice conversazione in russo. Ho trovato molto utile per questa impostazione, sia perché permette di affrontare subito le situazioni quotidiane sia perché, in questo modo, ricordarsi le lezioni risulta più semplice. \nIn più, la scuola permette di recuperare senza alcun prezzo ulteriore due lezioni perse nell'ambito del corso attraverso un recupero individuale, in modo tale che nessuno sia lasciato indietro. I prezzi, in generale, sono davvero ottimi.\n\nIn conclusione, ho iniziato e finito ogni singola lezione con un sorriso. Sento di poter consigliare a tutti questa scuola che ti forma, ti accoglie, ti fa appassionare allo studio e alla cultura russa in un contesto così dinamico e piacevole.","time":1561368830},{"author_name":"Marco Zoboli","author_url":"https:\/\/www.google.com\/maps\/contrib\/109332408497868738152\/reviews","language":"it","profile_photo_url":"https:\/\/lh5.ggpht.com\/-W83AyrdwYtY\/AAAAAAAAAAI\/AAAAAAAAAAA\/t4cYna1iHck\/s128-c0x00000000-cc-rp-mo\/photo.jpg","rating":5,"relative_time_description":"7 months ago","text":"Ottima scuola e centro culturale. Le insegnanti sono tutte russe madrelingua, molto qualificate e pazienti. Le lezioni sono di ottima qualità e nella sede vengono organizzate varie attività collaterali (serate a tema, seminari ecc.), tutte volte all'apprendimento della lingua e della cultura russa. Il rapporto qualità\/prezzo è molto alto.","time":1561310357},{"author_name":"Greta Baccaro","author_url":"https:\/\/www.google.com\/maps\/contrib\/102956082350744732511\/reviews","language":"it","profile_photo_url":"https:\/\/lh5.ggpht.com\/-fA0hQAeEWjA\/AAAAAAAAAAI\/AAAAAAAAAAA\/aN203X2BbsI\/s128-c0x00000000-cc-rp-mo\/photo.jpg","rating":5,"relative_time_description":"7 months ago","text":"Scuola veramente ottima, insegnanti bravissime, ormai studio con loro da qualche anno e sono migliorata moltissimo grazie al loro approccio che tocca tutti gli ambiti, dal rafforzamento grammaticale alla conversazione. La consiglio anche per chi debba preparare esami universitari. Senza dubbio la migliore scuola di Russo di Bologna.","time":1561466332}]